<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>                   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">                   <meta name="GENERATOR" content="Mozilla/4.7 [fr] (WinNT; U) [Netscape]">  <title>pres_pool_2002</title></head>  <body text="#ffff00" bgcolor="#3366ff" link="#ff0000" vlink="#551a8b" alink="#0000ee"><div align="Center"> <img src="equipe_2.jpg" alt="" width="730" height="459"><center></center><br><br><div align="Left">1&egrave;re rang&eacute;e : Jeff Hackett; Doug Gilmour;Jeff Joyce, vice-pr&eacute;sident du Conseil, Andr&eacute; Savard, vice-pr&eacute;sidentex&eacute;cutif et directeur g&eacute;n&eacute;ral; Pierre Boivin, pr&eacute;sident;Saku Koivu; George N. Gillett, Jr., pr&eacute;sident du Conseil; Michel Therrien,entra&icirc;neur-chef; Daniel J. O'Neill, pr&eacute;sident et chef de ladirection, Molson inc.; Foster Gillett, adjoint au pr&eacute;sident; PatriceBrisebois; Jos&eacute; Th&eacute;odore.<br><br>2e rang&eacute;e : Julien BriseBois, directeur des affaires l&eacute;gales;Roland Melanson, entra&icirc;neur adjoint; Guy Carbonneau, entra&icirc;neuradjoint; Oleg Petrov; Yanic Perreault; Jo&eacute; Juneau; St&eacute;phaneQuintal; Craig Rivet; Donald Audette; Francis Bouillon; St&eacute;phane Fiset;Rick Green, entra&icirc;neur adjoint; Cl&eacute;ment Jodoin, directeur dud&eacute;veloppement des joueurs; Martin Madden, adjoint au directeur g&eacute;n&eacute;ral.<br><br>3e rang&eacute;e : Pierre Gervais, g&eacute;rant de l'&eacute;quipement;St&eacute;phane Robidas; Andrei Markov; Richard Zednik; Shaun Van Allen;Andreas Dackell; Arron Asham; Sergei Berezin; Robert Boulanger, adjoint aug&eacute;rant de l'&eacute;quipement; Graham Rynbend, th&eacute;rapeute athl&eacute;tique.<br><br>4e rang&eacute;e : Mario Leblanc, responsable vid&eacute;o; Scott Livingston,coordonnateur conditionnement physique; Gino Odjick; Jan Bulis; Sheldon Souray;Chad Kilger; Patrick Traverse; Karl Dykhuis; Bill Lindsay; Pierre Ouellette,adjoint au g&eacute;rant de l'&eacute;quipement; Dominic Massi, adjoint auth&eacute;rapeute athl&eacute;tique. <br></div><br></div></body></html>